Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stoetter-tradisjonell-kunnskapsprosjekt-i-lulesamisk-omraade.html.tmx
Source language: nob
Languages: sme

source: Støtter tradisjonell kunnskapsprosjekt i lulesamisk område
sme: Doarju árbevirolaš máhtu prošeavtta julevsámi guovllus

source: Sametingsrådet gir støtte på 150.000 kroner til Grønnåsen skole i Bodø kommune, slik at de kan styrke lulesamisk som muntlig språk blant samiske barn i Bodø. Dette skal de gjøre gjennom aktiviteter der de fokuserer på overføring av samisk tradisjonell kunnskap.
sme: Sámediggeráđđi addá 150.000 ruvnno doarjjan Grønnåsen skuvlii Bådåddjo suohkanis prošektii nannet julevsámegiela hupmangiela mánáid gaskkas Bådåddjos, doaimmaid bokte gos deattuhit fievrridit sámi árbevirolaš máhtu.

source: For mange barn er skolen eneste språkarena, noe som gjør det ekstra viktig å gi barn økt mulighet til å utvikle samisk som samhandlingsspråk dem imellom.
sme: Ollu mánáide lea skuvla áidna giellaarena, mii dagaha ahte lea erenoamáš dehálaš lasihit mánáide vejolašvuođa ovddidit sámegiela ovttasdoaibmangiellan gaskkaneaset.

source: Prosjektet vil fokusere på samisk fortellertradisjon, samisk som språk i lek og grunnteknikker og termer i duodji.
sme: Prošeakta deattuha sámi njálmmálaš muitalanárbevieru, sámegiela stoahkangiellan ja duoji vuođđoteknihka ja -tearpmaid.

source: Målgruppen for prosjektet er elever som har samiskundervisning i Bodø kommune.
sme: Prošeavtta ulbmiljoavku leat oahppit geain lea sámegieloahpahus Bådåddjo suohkanis.

source: – Jeg synes det er viktig at elever får samisk språkopplæring gjennom praktisk arbeid.
sme: – Mu mielas lea deaŧalaš ahte oahppit ožžot sámi giellaoahpahusa geavatlaš barggu bokte.

source: Samtidig bidrar prosjektet til bruk av samisk tradisjonell kunnskap i skolen, hvor kunnskapsoverføringen skjer fra eldre til yngre generasjoner med fokus på duodji og samisk språkopplæring, sier sametingsråd Berit Marie E. Eira.
sme: Seammás váikkuhit ahte sámi árbevirolaš máhttu adno eanet skuvllas, ja gos máhttu sirdojuvvo vuorraset olbmuin ođđa sohkabuolvvaide duoji ja sámi giellaoahpahusa deattuhettiin, dadjá sámediggeráđđi Berit Marie E. Eira.

source: Sametinget har en søkerbasert tilskuddsordning med åpen søknadsfrist, beregnet for grunnskoler med elever som får opplæring i samisk.
sme: Sámedikkis lea ohcanvuđot doarjjaortnet mas lea rabas ohcanáigemearri, mii lea heivehuvvon vuođđoskuvllaide gos lea oahppit geat ožžot oahpahusa sámegielas.

source: Målet med tilskuddet er at det skal bidra til å implementere samisk tradisjonell kunnskap i grunnskolen og i lokale læreplaner.
sme: Ulbmil doarjagiin lea sajustit sámi árbevirolaš máhtu vuođđoskuvlii ja báikkálaš oahppoplánaide.

source: Informasjon om tilskuddsordningen og regelverket for ordningen
sme: Eambbo dieđut doarjjajortnega birra ja doarjjanjuolggadusaid birra

source: For intervju eller spørsmål, kontakt sametingsråd Berit Marie E. Eira , + 47 913 28 626
sme: Jearahallama addá sámediggeráđdi Berit Marie E. Eira , +47 913 28 626
